[
    {
        "name": "Программист 1C",
        "salary": 40065,
        "description": "Медицинский колледж № 7",
        "link": "https://www.superjob.ru/vakansii/programmist-1c-44933587.html"
    },
    {
        "name": "Специалист технической поддержки",
        "salary": 15000,
        "description": "Поисковая система и интернет-портал.",
        "link": "https://pyatigorsk.superjob.ru/vakansii/specialist-tehnicheskoj-podderzhki-44718753.html"
    },
    {
        "name": "Главный специалист по САПР (Координатор Текла)",
        "salary": 0,
        "description": null,
        "link": "https://www.superjob.ru/vakansii/glavnyj-specialist-po-sapr-46371591.html"
    },
    {
        "name": "Программист-педагог",
        "salary": 20000,
        "description": "Учреждение осуществляет основной вид деятельности – дополнительное образование детей по следующим направленностям: Техническая, естественно-научная, художественная, социально-педагогическая.\n\nВ Учреждении могут реализовываться типовые, модифицированные (адаптированные), экспериментальные, авторские дополнительные образовательные программы.\n\nДополнительные образовательные программы могут быть рассчитаны на различный срок обучения, различный возраст, предусматривать различные формы получения дополнительного образования.\n\nУчреждение организует работу с детьми в течение всего календарного года, включая каникулярное время. Учебный год в Учреждении начинается 15 сентября и заканчивается 25 мая.\n\nОбучение в Учреждении ведется на русском языке.",
        "link": "https://novokuznetsk.superjob.ru/vakansii/programmist-pedagog-43502923.html"
    },
    {
        "name": "Аналитик",
        "salary": 150000,
        "description": "Компания «Альпинтех» – является одним из крупнейших российских производителей кормов и лакомств под торговой маркой TiTBiT™ для домашних питомцев.\nTiTBiT – это бренд лакомств для питомцев, который выбирают более 8 000 000 хозяев мохнатых и не совсем мохнатых друзей. Бренду и компании уже больше 20 лет, 600 SQU в портфеле, всё производятся в России на своих мощностях.\nТорговая марка TiTBiT™ настолько завоевала доверие потребителя, что к сотрудничеству с нами стремится большинство специализированных торговых точек РФ. Об этом говорит статистика: лакомства представлены в 98% всех зоомагазинов и 70% магазинов сетевого продуктового ритейла.\nГеография наших партнеров не менее внушительна, она охватывает все регионы России от Калининграда до Камчатки, а также территории Казахстана, Украины и Республики Беларусь.",
        "link": "https://dubna.superjob.ru/vakansii/analitik-45733205.html"
    },
    {
        "name": "Системный администратор",
        "salary": 0,
        "description": "Общеобразовательная школа.",
        "link": "https://spb.superjob.ru/vakansii/sistemnyj-administrator-45919185.html"
    },
    {
        "name": "Data Scientist (computer vision, machine learning)",
        "salary": 55000,
        "description": "Высшее учебное заведение.",
        "link": "https://rnd.superjob.ru/vakansii/data-scientist-44342838.html"
    },
    {
        "name": "Педагог робототехники",
        "salary": 0,
        "description": "Государственное бюджетное общеобразовательное учреждение.",
        "link": "https://spb.superjob.ru/vakansii/pedagog-robototehniki-46234726.html"
    },
    {
        "name": "Data Scientist",
        "salary": 0,
        "description": "Компания Спортмастер входит в мировые топ-10 спортивных розничных компаний.\n\nМы – любимый спортивный магазин для всей семьи.\nМы каждый день продвигаем активный образ жизни и делаем спорт доступным!\nКаждый год нам доверяют 200 млн клиентов, которые приходят к нам в 600 магазинов.\nМы - лидеры! В нашей команде 20 000 человек.\nПрисоединяйтесь к нам, создайте свою историю работы в Компании.",
        "link": "https://lipetsk.superjob.ru/vakansii/data-scientist-46185194.html"
    },
    {
        "name": "Python developer middle",
        "salary": 120000,
        "description": "Крона Лабс - ведущий поставщик услуг и решений в сфере мобильного аудита и мониторинга цен конкурентов. Ключевым продуктом нашей компании является облачная SaaS платформа RETAILIQA.\n\nRETAILIQA активно используется в различных сферах бизнеса, от продуктового и непродуктового ритейла до общепита, аптек и сетей АЗС. С помощью наших разработок, инноваций и \"ноу хау\", мы помогаем компаниям поднимать планку качества работы на недосягаемую для их конкурентов высоту.\n\nС 2014 года мы успешно и плодотворно сотрудничаем со многими компаниями федерального и регионального уровня из России и стран СНГ. Активно используем в разработке технологии машинного обучения.\n\nСреди наших клиентов крупные торговые сети и предприятия: МВидео, Эльдорадо, Инвитро, Татнефть, РусАгро, Аскона, Вита, Globus, DNS, Spar, Мираторг, Медси, MyBox, Рив Гош, Снежная Королева, Elis и многие другие.",
        "link": "https://ekaterinburg.superjob.ru/vakansii/python-developer-middle-46422354.html"
    },
    {
        "name": "Системный администратор",
        "salary": 35000,
        "description": "JOBCART.RU - сервис для автоматизации подбора персонала, помогающий компаниям найти персонал и ускорить процесс подбора.\n\nДля соискателей:\nВсе вакансии размещены от прямых работодателей или по их заказу.\nВ вакансии указано название компании работодателя и контактные данные представителя.",
        "link": "https://volgograd.superjob.ru/vakansii/sistemnyj-administrator-46514868.html"
    },
    {
        "name": "Преподаватель компьютерных курсов",
        "salary": 35000,
        "description": "Компьютерная Академия ТОР / Технологии / Образование / Развитие / – крупнейшее учебное заведение России, специализирующееся на IT-образовании.\n\nК 2023 году мы открыли и успешно открыли 190 филиалов и работаем в 152 городах Российской Федерации.\n\nУ нас успешно работают более 2 000 сотрудников, 2 500 преподавателей-практиков, обучаются более 65 000 студентов единовременно. За время работы мы подготовили и трудоустроили более 140 000 выпускников.\n\nКомпьютерная Академия ТОР – это крупнейший в РФ авторизованный учебный центр Microsoft, Cisco, Autodesk. Студенты получают международные сертификаты Microsoft, Cisco, Autodesk в процессе обучения.\n\nВ ОСНОВУ ВЫСОКИХ РЕЗУЛЬТАТОВ КОМПЬЮТЕРНОЙ АКАДЕМИИ ТОР ЗАЛОЖЕНЫ ПРИНЦИПЫ:\n\n- Преподаватели – профессионалы\n- Программы обучения под актуальные потребности рынка IT\n- Авторские методики обучения, максимум практики\n- Интеграция с IT-индустрией, помощь в трудоустройстве\n- Автоматизация и использование передовых технологий в обучении\n- Современное оборудование",
        "link": "https://svetlograd.superjob.ru/vakansii/prepodavatel-kompyuternyh-kursov-46545441.html"
    },
    {
        "name": "Аналитик информационной безопасности SOC L2 Middle soc analyst L2",
        "salary": 100000,
        "description": "АО «ИБ Реформ» является дочерней компанией ООО «РТ-Информ» – инфраструктурной организации Государственной корпорации «Ростех».\n\nОсновная миссия компании - системное решение задач в области информационной безопасности по защите объектов критической информационной инфраструктуры, а также любых информационных систем, как предприятий ГК \"Ростех\", так и в стране в целом.\n\nНаша компания осуществляет услуги по проектированию и внедрению вычислительных комплексов, сетевой инфраструктуры, инженерных систем, внедрение и сопровождение программных решений, обеспечение информационной безопасности, технической поддержки и ИТ-аутсорсинг на объектах и предприятиях промышленности\n\nОсновные направления работы нашей компании:\n\nПостроение защищенных информационно-телекоммуникационных систем\nРазработка аппаратно-программных решений по противодействию киберугрозам\nПоставка, монтаж и настройка программных и аппаратных средств защиты информации\nЗащита критической информационной инфраструктуры (КИИ)\nМониторинг и реагирование на компьютерные инциденты (SOC –центр)\nЗащита персональных данных и государственных информационных систем\nОказание услуг в области ИБ по сервисной модели",
        "link": "https://www.superjob.ru/vakansii/analitik-informacionnoj-bezopasnosti-soc-l2-middle-soc-analyst-l2-46547022.html"
    },
    {
        "name": "DevOps Engineer",
        "salary": 0,
        "description": "Мы — IT-компания, которая 23 года успешно создает технологии для подбора персонала и поиска работы. Ежегодно мы помогаем найти работу миллионам специалистов. Сейчас в компании работает более 300 сотрудников, которые управляют аудиторией в 10 миллионов пользователей ежемесячно.\n\nМы развиваем сервисы SuperJob на всех платформах и ведем секретные разработки в области искусственного интеллекта. Последняя наша разработка — сервис «SuperJob — Работа рядом с домом» — в ближайшие три года снизит пассажиропотоки в крупных городах на треть!\n\nВспомните 10 крупнейших банков, которые знаете! Это наши клиенты. А вместе с ними еще несколько сотен.\n\nА теперь — 10 самых крупных магазинов? Это тоже наши клиенты.\n\nИ с ними десятки тысяч других магазинов. Все страховые компании и пенсионные фонды, лучшие IT-компании и крупнейшие промышленные предприятия страны — клиенты SuperJob.",
        "link": "https://www.superjob.ru/vakansii/devops-engineer-34424249.html"
    },
    {
        "name": "Учитель информатики",
        "salary": 65000,
        "description": "Общеобразовательная школа.",
        "link": "https://spb.superjob.ru/vakansii/uchitel-informatiki-37923007.html"
    },
    {
        "name": "Web-разработчик (backend)",
        "salary": 100000,
        "description": "ЕвроАвто — федеральная франчайзинговая сеть магазинов и складов автозапчастей, пунктов выдачи заказов и СТО.\n\nКомпания начала свою деятельность в 1994 году. За 28 лет работы бренд ЕвроАвто зарекомендовал себя не только как поставщик широкого ассортимента б/у и новых запчастей, но и надежный сервис по ремонту и обслуживанию легковых и грузовых автомобилей. Сейчас ЕвроАвто - это десятки магазинов, станций по разбору иномарок и СТО в Санкт-Петербурге, Ленинградской области, Москве, Выборге, Великом Новгороде, Архангельске. Ежегодно мы продаем более 8 млн запчастей и обслуживаем свыше 220 тысяч автомобилей. На текущий момент подразделения Сети представляют собой современные многофункциональные сервисные центры, где клиенты могут в одном месте приобрести необходимые запасные части и установить их на СТО.\n\nТак же в Сети создана своя Академию. Теперь каждый сотрудник может пройти здесь обучение и повысить свои знания и умения. На базе «Академии ЕвроАвто» также проходят различные тренинги и семинары от ведущих производителей запчастей и оборудования.\n\nРабота в ЕвроАвто – это стабильность, престиж, отличные условия и достойный уровень оплаты труда.\n\nПлюсы работы в сети СТО и магазинов ЕвроАвто:\n\n- Стабильная работа в крупной франчайзинговой сети с многолетней историей;\n- Большой и постоянный поток клиентов;\n- Комфортные условия работы: развитая сеть даёт возможность выбрать место работы в удобном районе; сменный график; современная ремзона; новейшее оборудование и инструменты; раздевалки;\n- Приятные бонусы для сотрудников: спец. одежда, частичная компенсация питание, скидки на обслуживание личного автомобиля;\n- Прозрачная система начисления заработной платы (высокая сдельная на основе нормо-часов для специалистов сервиса);\n- Дружный коллектив, открытое для общения руководство, команда профессионалов;\n- Возможности для личностного и профессионального развития персонала (внутренние соревнования, участие во всероссийских соревнованиях, семинары от ведущих производителей);\n- Обучение для сотрудников по специальности \"Менеджер по продажам автозапчастей\", \"Администратор СТО\", \"Автомеханик\" на базе собственной Академии ЕвроАвто;\n\nХОРОШЕМУ АВТОМОБИЛЮ - ДОСТОЙНЫЙ СЕРВИС,\n\nКАЖДОМУ КЛИЕНТУ - НАША ЗАБОТА.",
        "link": "https://spb.superjob.ru/vakansii/web-razrabotchik-41964533.html"
    },
    {
        "name": "Учитель информатики в рейтинговую школу",
        "salary": 80000,
        "description": "Государственное бюджетное образовательное учреждение города Москвы.",
        "link": "https://www.superjob.ru/vakansii/uchitel-informatiki-v-rejtingovuyu-shkolu-43536995.html"
    },
    {
        "name": "Педагог по робототехнике",
        "salary": 0,
        "description": "Среднее образование с 1 по 11 класс.",
        "link": "https://spb.superjob.ru/vakansii/pedagog-po-robototehnike-38641581.html"
    },
    {
        "name": "CRM-аналитик",
        "salary": 0,
        "description": "Банк ВТБ является одним из лидеров национального банковского сектора и занимает прочные конкурентные позиции на всех сегментах рынка банковских услуг.\n\nГлавным акционером ВТБ с долей в 77,5% является Правительство РФ. В ходе проведенного в мае 2007 года IPO среди российских и международных инвесторов было размещено 22,5% акций ВТБ. Общий объем средств, привлеченных в рамках дополнительной эмиссий акций, составил около $8 млрд., что сделало IPO ВТБ крупнейшим публичным размещением акций в мире в 2007 году.\n\nКроме того, оно стало самым \"народным IPO\" в России за всю историю национального фондового рынка, по его итогам акционерами ВТБ стали более 120 тыс. россиян. Рыночная капитализация ВТБ, акции которого обращаются на ММВБ и РТС, а также на Лондонской фондовой бирже в форме Глобальных депозитарных расписок, по итогам размещения акций превысила $35,5 млрд. Размер уставного капитала ВТБ составляет 67,2 млрд. рублей.\nВТБ имеет наивысший для российских банков рейтинг международных рейтинговых агентств Moody`s Investors Service, Standard & Poor`s и Fitch. Российские рейтинговые агентства традиционно относят ВТБ к высшей группе надежности.\n\nДиверсифицируя свою деятельность, ВТБ постоянно расширяет круг проводимых на российском рынке операций и предоставляет клиентам широкий комплекс услуг, принятых в международной банковской практике.",
        "link": "https://www.superjob.ru/vakansii/crm-analitik-46430970.html"
    },
    {
        "name": "Инженер-программист",
        "salary": 0,
        "description": "АО «НПО «Молния» - одно из ведущих предприятий авиакосмической промышленности РФ. Предприятие появилось 24 февраля 1976 года на базе трёх конструкторских бюро для создания многоразового орбитального космического корабля «Буран». С 2021 года «НПО «Молния» входит в состав КТРВ (Корпорация «Тактическое Ракетное Вооружение») и является исполнителем государственных оборонных заказов.\n\nПредприятие занимает лидирующую позицию по разработке и производству современных ракет-мишеней различных типов для боевой подготовки войск ПВО-ПРО и ВВС. НПО «Молния» проводит исследования и уникальные испытания (статические, динамические, термовакуумные, криотермовакуумные и др.) авиационной и космической техники, осуществляет ремонтно-восстановительные работы на ВВСТ.\n\nРаботать в НПО «Молния» – значит быть причастным к повышению обороноспособности нашего государства и развитию аэрокосмической отрасли. Заявите о себе — направьте нам своё резюме, расскажите о своём опыте, знаниях, навыках и успехах.\nБудем рады видеть Вас в нашей команде!",
        "link": "https://www.superjob.ru/vakansii/inzhener-programmist-46558471.html"
    }
]